org/human-life-is-only-once.org
#+SETUPFILE: ./hugo_setup.org
#+TITLE: 人的生命只有一次，你不要让它被平庸占据
#+DATE: <2019-12-12 Thu>
人的生命只有一次，你要好好利用。可是，我们似乎并不总是爱惜我们的生命，因为在我看来，"无意义是最大的意义"。而这种狡辩更像是一种变相逃避，我们不敢不想不能踏出关键性的那一步，安全地躲起来对于我这种人来说，再合适不过了。但是当我看到别人光鲜亮丽的时刻时，我的内心是焦灼的，因为我始终记着自己是渴望的，只是不做罢了。

所以，在某个阶段会被别人（走在前头的人），看做怪人，不正常。其实那不过是一次中场休息，因为迷茫过、迟疑过、焦虑过，之后的心态会变得完全不同以往。我会更加确定自己的方向，更加确信自己就是这条道上的人。

别人的经历固然丰富多彩，而我的人生也才刚刚书写，至于人生之册上有什么内容，就要靠自己选择和把握了。